export default [
    {
        year: 1988,
        info: 'Мой день рождения',
        id: 0
    },
    {
        year: 1995,
        info: 'Первый день в школе №29',
        id: 1
    },
    {
        year: 2010,
        info: 'Срочная служба в армии в/ч 3007',
        id: 2
    },
    {
        year: 2005,
        info: 'Поступление в ГЛАУ',
        id: 3
    },
    {
        year: 2017,
        info: 'Учеба в школе програмирования Ш++',
        id: 4
    },
    {
        year: 2011,
        info: 'Контрактная служба в Национально гвардии в/ч 3011',
        id: 5
    }
]